<unk>	0
<s>	0
</s>	0
▁t	-0
bậ	-1
bật	-2
▁bật	-3
nh	-4
ắt	-5
▁tắt	-6
▁đ	-7
ạc	-8
▁nh	-9
▁nhạc	-10
▁l	-11
èn	-12
▁đèn	-13
ay	-14
gh	-15
▁	-16
t	-17
n	-18
h	-19
b	-20
ậ	-21
p	-22
ắ	-23
c	-24
đ	-25
á	-26
g	-27
i	-28
a	-29
o	-30
ạ	-31
l	-32
è	-33
y	-34
u	-35
x	-36
ế	-37
q	-38
v	-39
m	-40
à	-41
ì	-42
ê	-43
r	-44
s	-45
ả	-46
ố	-47
ể	-48
d	-49
ừ	-50
